<?php

return [
    'news'=>'НОВОСТИ',
    'programs'=>'Телепроекты',
    'voting'=> 'ГОЛОСОВАНИЕ',
    'all'=> 'ВСЕ',
    'photo albums'=> 'ФОТОАЛЬБОМЫ',
    'schedule'=> 'ТЕЛЕПРОГРАММА',
    'yes'=> 'ДА',
    'no'=> 'НЕТ',
    'send'=> 'ОТПРАВИТЬ',
    'vote'=> 'ГОЛОСОВАТЬ',
    'top10'=> 'Горячая десяатка',
    'conditate'=> 'Кандидат',
    'view_more'=> 'Ещё',
    'hot10'=>'Арм 10',
    'login_face' => 'Пожалуйста, войдите в систему с помощью Facebook',
    'voting_text_error'=>'Вы уже голосовали',
    'voting_text'=>'Благодарю вас!',
    'episode'=>'Эпизод',
    'anons'=>'Анонс'
];
