<?php
return [
	'name'=>'Անուն',
	'email'=>'Էլ․ հասցե',
	'phone'=>'Հեռախոսահամար',
	'message'=>'Հաղորդագրություն',
	'send'=>'ՈՒղարկել',
	'September' => 'Սեպտեմբեր',
	'January' => 'Հունվար',
	'February' => 'Փետրվար', 
	'March' => 'Մարտ', 
	'April' => 'Ապրիլ', 
	'May' => 'Մայիս', 
	'June' => 'Հունիս', 
	'July' => 'Հուլիս',
	'August' => 'Օգոստոս', 
	'October' => 'Հոկտեմբեր', 
	'November' => 'Նոյեմբեր', 
	'December' => 'Դեկտեմբեր',
	'search' => 'Որոնել',
	'day' => 'Օր',
	'month' => 'Ամիս',
	'year' => 'Տարի',
	'archive' => 'Պահոց',
	'nothing' =>'Որոնմանը համապատասխան արդյունքներ չկան'
	
];