<?php

return [
    'news'=>'ԼՐԱՏՎՈՒԹՅՈՒՆ',
    'programs'=>'ՀԱՂՈՐԴՈՒՄՆԵՐ',
    'voting'=> 'ՔՎԵԱՐԿՈՒԹՅՈՒՆ',
    'all'=> 'ԲՈԼՈՐԸ',
    'photo albums'=> 'ՖՈՏՈՇԱՐՔ',
    'schedule'=> 'ԾՐԱԳԻՐ',
    'yes'=> 'ԱՅՈ',
    'no'=> 'ՈՉ',
    'send'=> 'ՈՒՂԱՐԿԵԼ',
    'vote'=> 'ՔՎԵԱՐԿԵԼ',
    'top10'=> 'Թեժ տասնյակ',
    'conditate'=> 'Թեկնածուներ',
    'view_more'=> 'Տեսնել ավելին',
    'hot10' => 'Հայ 10',
    'login_face' => 'Խնդրում ենք մուտք գործել Facebook֊ով',
    'voting_text_error'=>'Դուք նախկինում քվեարկել եք',
    'voting_text'=>'Շնորհակալություն Դուք քվեարկել եք',
    'episode'=>'Հաղորդում',
    'anons'=>'Անոնս'
];
